var MapList = {
    mapItem1List:[
        {title:'大连鑫三利',name:'臧艺军',tel:'0411-65899177',eml:'zyj@sanly.cn',add:'大连保税区港五路三号万捷物流213室'},
        {title:'天津鑫三利',name:'陈星奎',tel:'022-65225506',eml:'cxk@sanly.cn',add:'天津市塘沽区新港六号路1号'},
        {title:'烟台鑫三利',name:'李正伟',tel:'0535-6742978',eml:'lzw@san.cn',add:'烟台市烟台港港湾大道158号烟台国际码头办公楼209室'},
        {title:'青岛鑫三利',name:'张继龙',tel:'0532-86908001',eml:'zjl@sanly.cn',add:'青岛市黄岛区龙岗山路88号'},
        {title:'连云港鑫三利',name:'朱振刚',tel:'0518-82388012',eml:'zzg@sanly.cn',add:'连云港庙岭港区新东方国际货柜码头办公楼2楼'},
        {title:'上海鑫三利',name:'高新颖',tel:'021-51215950',eml:'gxy@sanly.cn',add:'上海市浦东新区港城路872号'},
        {title:'武汉鑫三利',name:'李中秋',tel:'027-59493306',eml:'lizq@sanly.cn',add:'武汉市新洲区阳逻经济开发区平江西路特9号武港集箱办公区209室'},
        {title:'宁波鑫三利',name:'朱炳春',tel:'0574-26896072',eml:'zbc@sanly.cn',add:'宁波市北仑区新碶街道珠江路511号'},

        {title:'厦门鑫三利',name:'程荣堂',tel:'0592-2335569',eml:'crt@sanly.cn',add:'厦门市湖里区寨上西路205号'},
        {title:'广州远太鑫三利',name:'黄全',tel:'020-82491446',eml:'huangq@sanly.cn',add:'广州市天河区中山大道中439号天银大厦1701室'},
        {title:'海南鑫三利',name:'孙辰龙',tel:'0898-68554573',eml:'scl@sanly.cn',add:'海南省海口市滨海大道96号海港大厦7楼'},

    ],
    mapItem2List:[
        {
            title:'辽宁网点',
            list:[
                {name:'万捷物流场站',	add:'辽宁省大连市保税区港五路三号万捷物流场站院内',	userName:'臧艺军',	tel:'13998424475'},
                {name:'营口经济技术开发区集装箱码头',	add:'辽宁省营口市经济技术开发区集装箱码头',	userName:'白玮',	tel:'13500477850'},
                {name:'锦州网点锦州港场站',	add:'辽宁省锦州市开发区锦州港集装箱办公楼',	userName:'李晓彪',	tel:'13940951701'},
                {name:'丹东港场站',	add:'辽宁省丹东东港市大东港区丹东港集团集装箱',	userName:'沙延伦',	tel:'15940834018'},
            ]
        },
        {
            title:'天津网点',
            list:[
                {name:'滨海中远场站',	add:'天津市塘沽新港六号路一号',userName:'袁中毅',tel:'13512992437'},
                {name:'克运场站',	add:'天津市塘沽区新港六号路7号',	userName:'袁中毅',tel:'13512992437'},
                {name:'森美场站',	add:'天津港新港6号路天津外代物流院内',userName:'袁中毅',tel:'13512992437'},
                {name:'外代场站',	add:'天津港新港6号路天津外代物流有限公司',userName:'袁中毅',tel:'13512992437'},
                {name:'国爱场站',	add:'天津港新港6号路天津外代物流院内',userName:'袁中毅',tel:'13512992437'},
                {name:'胜狮场站',	add:'天津港集装箱物流中心吉运一道196号',userName:'袁中毅',tel:'13512992437'},
                {name:'双宇场站',	add:'黄骅市振兴路于旭阳街东交叉口	',userName:'袁中毅',	tel:'13512992437'},
            ]
        },
        {
            title:'山东网点',
            list:[
                {name:'烟台国际集装箱码头（环球）',add:'山东省烟台市烟台港港湾大道158号',userName:'王卫东',tel:'0535-6742470'},
                {name:'烟台港集装箱码头（东龙）',add:'山东省烟台市烟台港港湾大道78号',userName:'王卫东',tel:'0535-6742470'},
                {name:'潍坊森达美港',add:'潍坊市寒亭区滨海经济开发区海港路北首',userName:'刘泉盛',tel:'13406433938'},
                {name:'潍坊山东高速码头（山高）',add:'潍坊市寒亭区黄海路南50米',userName:'刘泉盛',tel:'13406433938'},
                {name:'威海青威集装箱码头',add:'山东省威海市经区海埠路288号青威集装箱码头',userName:'王勤飞',tel:'18553542143'},
                {name:'石岛新港场站',add:'山东省荣成市石岛新港场站',userName:'王勤飞',tel:'18553542143'},
                {name:'龙口港场站',add:'山东省龙口开发区环海路龙口港5号门',userName:'刘泉盛',tel:'13406433938'},
                {name:'寿光港场站',add:'山东省寿光市羊口镇圣海东路2001号',userName:'刘泉盛',tel:'13406433938'},
                {name:'大亚总站',add:'山东省青岛市黄岛区龙岗山路88号',userName:'孙欣伟',tel:'18661721791'},
                {name:'神州场站',add:'山东省青岛市黄岛区南港一号线近维多利亚湾500米处',userName:'朱建',tel:'13864876193'},
                {name:'大亚南站',add:'山东青岛市黄岛区南港一号线敖江路17号',userName:'李朋',tel:'13792483010'},
                {name:'神州董家口场站',add:'山东省青岛市黄岛区港润大道大唐码头后辅区',userName:'朱建',tel:'13864876193'},
                {name:'港联海北站',add:'山东省青岛市黄岛区前湾港内纬四路',userName:'于兆坤',tel:'13969754153'},
                {name:'港联海南站',add:'山东省青岛市黄岛区南港一号线敖江路15号雅凯物流院内',userName:'于兆坤13969754153'},
                {name:'港联捷场站',add:'山东省青岛市黄岛区前湾港内纬五路',userName:'姜世文',tel:'15053275585'},
                {name:'港联捷南站',add:'山东省青岛市黄岛区同江路5号东1000米',userName:'朱建',tel:'13864876193'},
                {name:'日照集发冷箱场站',add:'山东省日照市海滨五路南首',userName:'刘炳宝',tel:'13869861497'},


            ]
        },
        {
            title:'连云港网点',
            list:[
                {name:'新东方国际货柜码头',add:'江苏省连云港庙岭港区-连云港新东方国际货柜码头有限公司-鑫三利',userName:'陈军',tel:'13961377313'},
                {name:'连云港中哈国际物流有限公司基地（外包集装箱检验、维修）',add:'江苏省连云港庙岭港区中哈物流基地',userName:'徐劲松',tel:'13151777297'},
                {name:'中创场站',add:'山东省日照市海滨五路南港务局六号门内港西七路北首中创场站',userName:'徐劲松',tel:'13151777297'},
            ]
        },
        {
            title:'上海网点',
            list:[
                {name:'上海鑫三利场站',add:'上海市浦东新区外高桥港城路872号',userName:'高新颖',tel:'18660021498'},
                {name:'洋山场站',add:'上海市浦东新区芦潮港芦云路200弄4号403',userName:'张正伟',tel:'13761178489'},

            ]
        },
        {
            title:'武汉网点',
            list:[
                {name:'新港场站',add:'湖北省武汉市新洲区阳逻平江西路9号',userName:'朱庆翔',tel:'13659857767'},
                {name:'WIT场站',add:'湖北省武汉市新洲区阳逻街平江路特8号',userName:'黄伟明',tel:'13986009772'},
                {name:'荆州场站',add:'荆州市沙市区荆州盐卡港',userName:'丁荣志',tel:'13872320149'},
                {name:'宜昌场站',add:'宜昌市猇亭区云池深水港联检楼305室',userName:'王超',tel:'15872456127'},
                {name:'泸州场站',add:'四川省泸州市龙马潭区集装箱码头319室',userName:'陈雪双',tel:'15884786617'},
                {name:'成都场站',add:'成都市青白江区香岛大道创源国际货运代理有限公司',userName:'朱容海',tel:'15008239602'},
                {name:'黄石场站',add:'湖北省黄石市阳新县阳韦源口镇新港大道特1号',userName:'李欢',tel:'18086487781'},
                {name:'赣州场站',add:'赣州国际港南康区龙岭镇向阳村绕城高速入口处',userName:'朱庆翔',tel:'13659857767'},
                {name:'岳阳场站',add:'湖南省岳阳市云溪区永济乡城陵矶新港码头宏岳科技505室',userName:'陈立芬',tel:'18973096322'},

            ]
        },
        {
            title:'宁波网点',
            list:[
                {name:'宁波鑫三利（一堆场）',add:'浙江省宁波市北仑区新碶镇珠江路511号（一堆场）',userName:'俞君',tel:'0574-86833939'},
                {name:'宁波鑫三利（五堆场）',add:'浙江省宁波市北仑区新碶镇珠江路1-3号（五堆场）',userName:'俞君',tel:'0574-86833940'},
            ]
        },
        {
            title:'厦门网点',
            list:[
                {name:'厦门石湖山堆场',add:'福建厦门湖里区寨上西路205号港务石湖山堆场',userName:'赵兴浴',tel:'13906026819'},
                {name:'厦门远海堆场',add:'福建厦门市海沧区老海沧镇港南路288号远海堆场',userName:'纪华勇',tel:'13950150878'},
                {name:'漳州金海峡堆场',add:'福建省漳州市招商局开发区66号漳州港堆场',userName:'陈陵慧',tel:'13600959530'},
                {name:'泉州石湖万弘堆场',add:'福建省泉州市石狮市蚶江镇石湖港区泉州万弘堆场',userName:'林乔峰',tel:'13959799896'},
                {name:'福州马尾怡昌行堆场',add:'福建省福州市马尾区罗星东路16地块',userName:'林枫',tel:'13506982156'},
                {name:'福州江阴福港堆场',add:'福建福清市江阴镇港前大道和迎宾大道交叉处福港物流堆场',userName:'林枫',tel:'13506982156'},
                {name:'宁德漳湾堆场',add:'福建宁德市蕉城区漳湾镇岭后',userName:'杨来福',tel:'13606927512'},

            ]
        },
        {
            title:'广州网点',
            list:[
                {name:'南岗堆场',add:'广州市黄埔区富南路84号',userName:'虞锦波',tel:'13570390098'},
                {name:'湛江国集码头',add:'湛江市霞山区宝港大道3号',userName:'梁雄',tel:'0759-2253114'},
                {name:'茂名长晟码头',add:'茂名市茂港区长晟码头',userName:'梁育源',tel:'18023950387'},
                {name:'钦州港内贸码头',add:'钦州市钦南区钦州港保税港区内贸码头A6区',userName:'李光明',tel:'15707772254'},
                {name:'防城港码头',add:'广西防城港市港口区集装箱码头内',userName:'杨如喜',tel:'13973420838'},
                {name:'大铲湾码头',add:'深圳市宝安区西乡街道金湾大道大铲湾码头内贸区',userName:'李明',tel:'0755-29109442'},
                {name:'鹏捷利场站',add:'深圳市盐田区东海道5号',userName:'王飞',tel:'0755-25201769'},
                {name:'远太Y3堆场',add:'深圳市盐田区深盐路中港跨境购物广场南',userName:'赵春青',tel:'0755-25291697'},
                {name:'远太思航堆场',add:'深圳市南山区赤湾五路',userName:'卢飞军',tel:'0755-26886171'},
                {name:'南庄码头',add:'佛山市禅城区南庄镇紫南开发区南庄码头',userName:'汪白亮',tel:'15019617630'},
                {name:'南拓码头',add:'佛山市三水区白坭进港大道西通茂集装箱码头',userName:'邢华东',tel:'13516624356'},
                {name:'南江码头',add:'四会市大沙镇南江码头',userName:'陈敏俊',tel:'13005563431'},
                {name:'南鲲码头',add:'佛山市南海区九江镇南鲲码头',userName:'何凡',tel:'15118770186'},
                {name:'高明堆场',add:'佛山市高明区珠江货运码头2号门斜对面',userName:'袁林生',tel:'13302850176'},
                {name:'高明珠江外贸码头',add:'佛山市高明区沿江路11号高明珠江货运码头',userName:'林剑',tel:'18575022809'},
                {name:'高明珠江内贸码头',add:'佛山市高明区沿江路11号高明珠江货运码头',userName:'刘锋',tel:'13925978683'},
                {name:'小塘镇西货场码头',add:'佛山市南海区小塘镇西货场码头',userName:'李小涛',tel:'18730062722'},
                {name:'肇庆新港码头',add:'肇庆市鼎湖区肇庆新港码头',userName:'陈业腾',tel:'13713158398'},
                {name:'乐从码头',add:'佛山市三水区乐平镇黄塘盈丰港乐平码头',userName:'张建',tel:'13687421757'},
                {name:'康州港码头',add:'广东省德庆县德城镇康州港码头',userName:'何湛红',tel:'15361717983'},
                {name:'江门外海堆场',add:'江门市高新区云沁路15号中外运码头外堆场',userName:'柯维春',tel:'13902889705'},
                {name:'昆明场站',add:'云南省昆明市呈贡区王家营物理区陆航公司内',userName:'吴涛',tel:'18688585956'},
                {name:'安宁场站',add:'云南省安宁市广大铁路集装箱堆场',userName:'王兴强',tel:'13981934749'},
                {name:'珠海高栏码头',add:'珠海国际货柜码头高栏有限公司',userName:'程光伟',tel:'13544943935'},
                {name:'鱼珠码头',add:'广州市黄埔大道东鱼珠东路3号',userName:'温碧和',tel:'13660260317'},
                {name:'南沙一期码头',add:'广州市南沙区万顷沙镇龙穴岛海港一期',userName:'崔明烯',tel:'15989118266'},
                {name:'南沙二期码头',add:'广州市南沙区万顷沙镇龙穴岛海港二期',userName:'孙成君',tel:'13427526302'},
                {name:'虎门港5、6码头',add:'东莞市虎门港口大道（沙田段）虎门港西大坦作业区集装箱码头一期',userName:'骆超',tel:'18825406261'},
                {name:'虎门港7、8码头',add:'东莞市虎门港口大道（沙田段）虎门港西大坦作业区集装箱码头二期',userName:'骆超',tel:'18825406261'},
                {name:'龙通码头',add:'东莞市万江区简沙州清水凹龙通码头',userName:'孙新田',tel:'13642764224'},
                {name:'新沙港码头',add:'广东省东莞市麻涌镇港中路新沙港工业区',userName:'覃广川',tel:'13829703003'},
                {name:'龙溪镇宏兴码头',add:'惠州市博罗县龙溪镇宏兴码头',userName:'刘忠明',tel:'13316007899'},
                {name:'汕头港集码头',add:'广东省汕头市中山东路汕头港码头',userName:'黄少勇',tel:'13553374940'},
                {name:'汕头国集码头',add:'广东省汕头市中山东路国际集装箱码头有限公司',userName:'邱俊宏	18688038726'},
                {name:'汕头广澳码头',add:'广东省汕头市濠江区广澳深水港码头',userName:'林锦鸿',tel:'13353088742'},
                {name:'宁德场站',add:'福建省宁德市蕉城区漳湾镇新街幼儿园隔壁',userName:'陈锋',tel:'15059350522'},
                {name:'福鼎八尺门码头',add:'宁德市福鼎市974县道北50米八尺门码头',userName:'陈锋',tel:'15059350522'},
            ]
        },
        {
            title:'海南网点',
            list:[
                {name:'小铲滩码头集装箱堆场',add:'海南省洋浦经济开发区小铲滩码头集装箱堆场',userName:'林炽盈',tel:'15338985308'},
                {name:'海口港码头集装箱堆场',add:'海南省海口市海口港码头集装箱堆场',userName:'陈祥猛',tel:'13876302541'},
            ]
        }


    ]
}